// src/content/footerContent.js

const footerContent = {
    aboutUs: {
        title: 'درباره ی ما',
        description: 'اسمارت فاندینگ به شماره مجوز 5363708 از شرکت فرابورس ایران بوده و تحت نظارت شرکت سبد گردان هامرز به عنوان «سکوی تامین مالی جمعی»، با هدف کمک به تامین مالی طرح های صنعتی، تجاری و نوآورانه تاسیس شده است.'
    },
    contactUs: {
        title: 'تماس با ما',
        description: 'تلفن: ۰۲۱۶۵۰۱۳۱۰۸\n تلفن: 09991800391\nآدرس: تهران، طرشت میدان تیموری، تقاطع خیابان صالحی و اکبری، برج فناوری شریف طبقه پنجم - واحد ۵۰۹\n ساعت کاری : 9 تا 18\nایمیل : info@smartfunding.ir'
    }
};

export default footerContent;
